
/* Class = "NSTextFieldCell"; title = "Select “Always Show” to always see video and screen sharing from anyone."; ObjectID = "4"; */
"4.title" = "Seleziona l'opzione \"Visualizza sempre\" per visualizzare sempre il video e la condivisione dello schermo di tutti.";

/* Class = "NSButtonCell"; title = "No"; ObjectID = "6"; */
"6.title" = "No";

/* Class = "NSButtonCell"; title = "Yes"; ObjectID = "8"; */
"8.title" = "Sì";

/* Class = "NSTextFieldCell"; title = "Do you want to show other participants’ video?"; ObjectID = "15"; */
"15.title" = "Vuoi visualizzare il video degli altri partecipanti?";

/* Class = "NSButtonCell"; title = "Always Show"; ObjectID = "nK2-4d-9Gz"; */
"nK2-4d-9Gz.title" = "Visualizza sempre";
